@include('include.header');
@include('include.head');

     
<body>

<h1 class="text-center"  style="color:#E59866;font-size:50px;font-weight:bold;"> مبادرة البرمجة من أجل العراق</h1>

<br>
   <div class="container">
              

                  <p  class="desgin">

                    
                      وهي مبادرة إنسانية غير ربحية تهدف الى خدمة المجتمع عن طريق البرمجة
                      تعتبر هذه المبادرة مبادرة تعليمية حقيقية ترعى المهتمين 
                      بتعلم تصميم وبرمجة تطبيقات الهاتف الجوال ومواقع الانترنت وبرامج 
                      الحاسوب والشبكات والاتصالات ونظم تشغيل الحاسوب باستخدام التقنيات
                      مفتوحة المصدر كما توفر لهم جميع الدروس التعليمية الازمة وبشكل
                      مجاني تماما بل الاهم من ذلك تعتمد على مبدا المواطنة والمشاركة 
                      الفاعلة في تأسيس وبناء المجتمع تدعو هذه المبادرة جميع الطلبة 
                      والخريجين والهواة والاساتذة الجامعيين والمهتمين مجال البرمجة 
                      وتقنيات المعلومات وكذلك الاختصاصات الأخرى السب التطوع
                      والمشاركة الفعلية لأجل الاتقاء بواقع البلد
                       حيث تعتبر فرضة عظيمة اكتساب الخبرة والمهارة 
                      عن طريق تصميم وتنفيذ برامج وتطبيقات خدمية من شأنها
                      خدمة المواطن وذلك ضمن مجاميع عمل نشطة وفعالة
                      يتعاون فيها جميع الافراد كفريق واحد تبادل الآراء
                      والخبرات ويطرح الافكار ليتم مناقشتها وتطبيقها 
                      على أرض الواقع كما تفتح المجال لجميع المواطنين 
                      العراقيين ومن جميع الاختصاصات الى المشاركة الفاعلة 
                      في هذه المشاريع لرفد الفريق بالخبرات والأفكار والآراء 
                      والمقترحات التي من شأنها خدمة المجتمع بأفضل ما يمكن 
                  </p>
             
        </div>         
</body>