
@include('include.header');
@include('include.head');

<body>


<!-- first section -->

<div class="container">
  <h1 class="text-center"  style="color:#E59866;font-size:50px;font-weight:bold;"> أسباب المرض</h1>
   
    <div class="col-lg-12">

    <p class="text-right" style="font-size:30px;font-weight:bold;padding-top:80px;"> أسباب سرطان الدماغ</p>

            <ul  class="mangep">
                    <li> أولا: سرطان الدماغ الأولي</li>
                                
                        تنشأ سرطانات الدماغ الأولية في الدماغ نفسه أو في الأنسجة القريبة منه كما هو الحال في
                        الأغشية التي تُغَطِّي المخ (السحايا) أو الأعصاب المخية أو الغدة النخامية أو الغدة الصنوبرية
                
                                        
                        <p  class="mangep">
                        وتحدث السرطانات الأولية عندما تصاب الخلايا الطبيعية بأخطاء (طفرات)
                         في الحمض النووي الخاص بها تتسبَّب تلك الطفرات في نمو الخلية 
                        وانقسامها بسرعة أكبر والاستمرار في العيش رغم موت الخلايا الطبيعية
                         تكون النتيجة تكتُّلًا من الخلايا غير الطبيعية يؤدي إلى تكوين وَرَم خبيث
                        </p> 
                    <li>    ثانيا: سرطان الدماغ الثانوي</li>
                       يحدث هذا النوع عندما تنتشر نقائل سرطانية من سرطان موجود في مكان آخر في الجسم إلى الدماغ.
                       وتَحدث الإصابة بسرطان الدماغ الثانوي في أغلب الأحيان لمن لديهم تاريخ مرضي بالسرطان
                       ولكن في حالات نادرة يُمكن أن تَكون نقائل الدماغ علامة أولية للإصابة بالسرطان في مكان آخر في جسمك
                  </ul>
<!-- اسباب وعوامل الخطر -->

        <p class="text-right"  style="font-size:30px;font-weight:bold;padding-top:80px;"> أسباب وعوامل الخطر سرطان الدماغ</p>

      <p  class="mangep">
            كما هو الحال بالنسبة لبعض الأورام السرطانية التي تنشأ في أماكن أخرى من الجسم لا تزال 
            اسباب سرطان الدماغ الدقيقة لتكوّن الأورام السرطانية في الدماغ أيضا غير معروف حتى الآن
             وقد تبين أن هناك اسباب عديدة لها علاقة بنشوء سرطان الدماغ منها عوامل وراثية معينة
                التلوث البيئي الإشعاعات وتدخين السجائر  بيد أنه لا يمكن التأشير  في معظم الحالات
                على عامل محدد بعينه باعتباره المسؤول عن نمو سرطان الدماغ
       </p> 
  

        <p  class="mangep">       
         وقد اتضح أن العوامل التالية جميعها لها علاقة بنشوء سرطان الدماغ وتم تعريفها
                كعوامل خطر محتملة للإصابة بمرض سرطان الدماغ
               
            <ul  class="mangep">
             <li> التعرض لإشعاعات في منطقة الرأس</li>
             <li>  بعض العوامل الوراثية المعينة</li>
             <li> حمل فيروس الإيدز</li>

            </ul>
        </p>
        


  <!-- section two  -->
<!-- عوامل الخطر -->

        <p  class="text-right"  style="font-size:30px;font-weight:bold;padding-top:60px;">عوامل الخطر</p>

        <p  class="mangep">
        في معظم حالات الأفراد المصابين بأورام الدماغ الأولية يكون سبب الورم غير واضح
         ولكن الأطباء حدَّدوا بعض عوامل الخطر التي قد تزيد من خطر إصابتك بورم الدماغ

            <ul  class="mangep">
                <li> التعرُّض للإشعاع :</li>
                    
                    الأشخاص الذين تعرَّضوا لنوع من الإشعاع يُسمَّى الإشعاعات الأيونية  يكونون أكثر عرضةً لخطر الإصابة بأورام الدماغ.
                    تَشمَل الأمثلة على الإشعاعات الأيونية كلًّا من العلاج الإشعاعي المُستخدَم في معالجة السرطان والتعرُّض للإشعاع الناتج من القنابل الذرية
                
                <li>    تاريخ عائلي مع أورام الدماغ :</li>
        
                    تحدُث الإصابة بأورام الدماغ الصغيرة لدى الأشخاص الذين لديهم تاريخ عائلي مع أورام الدماغ 
                    أو تاريخ عائلي من متلازمات وراثية تزيد من خطر الإصابة بأورام الدماغ
            </ul>
        </p> 
    </div>
</div>

</body>