@include('include.header');
@include('include.head');



<body>

<div class="container">
<h1 class="text-center"  style="color:#E59866;font-size:50px;font-weight:bold;"> قصص الشفاء</h1>

    <div class="arrangehealing">


    كثيرة هي التجارب التي نمرّ بها او تُفرض علينا بقسوة وألم. تأتي من حيث لا ندري وكأنها صفعة قوية  
    ألمّت بنا من دون سابق انذار. هكذا هي الحياة واقدارها تتفاوت بصعودها وهبوطها بمفاجآتها السارة
    والحزينة تأتيك الأشياء على غفلة وترحل على غفلة هل كان باستطاعتنا منع الأشياء من الحدوث؟ من يدري! 
    لكن بعض  هذه الأمور لا قدرة  لك على التحكم بها فكيف اذا كان السرطان قدرك الذي أتى باكراً باكراً جداً
    قصص كثيرة سمعناها عن "ذاك المرض" لم نكن نتجرأ سابقاً على تسميته. هل كان خوفاً من تسلله الينا  
    خلسة او من رهاب سماع الكلمة في نفوسنا؟ 
    
     <p>كثيرة هي القصص التي لم تُحكَ وعمد اصحابها الى دفنها في بيوتهم الصامتة فيما بعضها الآخر يتشاركها 
     يتحدث ويستذكر ويبكي عند استرجاعه هذه الفصول الصعبة من حياته
    لكن دائما هناك امل كثير وقصص تغلب الاشخاص على المرض ومن هذه  القصص 
    </p>

    </div>

<!-- first row -->
<div class="jumbotron">
<h1 class="text-center"  style="color:#45B39D ;font-size:50px;font-weight:bold;"> قصص ملهمة</h1>

        <div class="row">
            <div class="col-lg-6 ">
                <div class="card" >
                    <img class="card-img-top img-rounded" src="images/samar.jpeg"  width=300  height=300>
                    <div class="card-body">
                    <h5 class="card-title   text-center">سامر</h5>

                        <p class="card-text ">
                            
                        يقول سامر أصبت بالسرطان قبل أربع سنوات، واليوم شفيت من المرض وبكلمات متقطعة
                         يضيف الطفل أثناء زيارته مع عائلته مركز الحسين للسرطان أنا أحب الحياة والمدرسة وأنا اليوم أقوى من السرطان
                        وتحدثت والدة سامر عن المعاناة والصراع مع المرض قائلة إنها مرت بسنوات صعبة جداً
                       كما تحدثت عن الألم الذي أصابها نتيجة  عدم قدرة طفلها لفترات طويلة على الحركة واللعب مثل بقية الأطفال
                        ووجهت نصيحة لكل الأمهات بعدم إهمال أي أعراض مرضية تظهر على أطفالهن، وقالت  كان ابني يقع كثيرا  
                        أخذناه لأكثر من مستشفى ولم يتم تشخيصه بالشكل الصحيح، لكننا عندما أتينا به إلى مركز الحسين للسرطان تم تشخيص إصابته بسرطان الدماغ
                        ورغم الألم الذي أصابنا فإننا اليوم بتنا على يقين أن الإصابة بالسرطان لا تعني الموت، وحالة ابني شاهد كبير على ذلك

                    </p>
                    </div>
                </div> 
            </div>

            <div class="col-lg-6 ">
                <div class="card">
                    <img class="card-img-top  img-rounded " src="images/ahmad.jpg"  width=300  height=300>
                    <div class="card-body">
                    <h5 class="card-title   text-center">أحمد</h5>

                        <p class="card-text   ">
                        قال الوالد: اكتشاف المرض:
                        أصاب المريض رشح عادي مع وجع الرأس
                        زار المريض الطبيب فشخّص الطبيب بأنه رشح عادي وبعد عدّة ايّام سيزول، ووصف له حبوب وجع الرأس .
                        ولكن دام الرشح ولَم يزول مع وجع الرأس دائماً، وبعدها زار الطبيب مرة أخرى فشخّص الطبيب مرة أخرى حالته بأنه فقط رشح.
                        ودام وضع المريض هكذا حتى  
                        بعد أن صاحب وجع الرأس حاله استفراغ فذهب المريض إلى المشفى وبعد أخذ صوره للرأس تبيّن وجود ورم/ كتله
                         في الرأس فقرر الأطباء إجراء عمليّة للرأس وإزاله الكتلة.
                        فأجريت العمليّة بعد ثلاثة أيّام من اكتشاف الكتلة/ الورم.
                        والحمد لله انتهت العمليّة بدون عوارض جانبيّه وتم إزاله الورم كاملاً حسب رأي الأطباء.
                        وبعد العمليّة بيوم واحد تم أخذ صوره للرأس وكانت الصورة جيده ولم يبقى أثر للورم                       </p>
                </div>
                </div> 

            </div> 

        </div>

 <!-- second row -->
         <div class="row">
            <div class="col-lg-6 ">
                <div class="card" >
                    <img class="card-img-top img-rounded"  src="images/zain.jpeg"  width=300  height=300>
                    <div class="card-body">
                    <h5 class="card-title   text-center">زين</h5>

                        <p class="card-text ">
                            زين طالبة جامعية أصيبت بسرطان الغدد الليمفاوية لأكثر من عامين،
                            انتهت بشفائها التام منه لتبدأ حياة جديدة تخصص
                            وقتا طويلا منها في المساعدة بشفاء الأطفال المصابين بالمرض.
                           <br>
                           <br>
                            قالت زين إنها أصيبت بالمرض وهي في السابعة عشرة من عمرها، وتم التشخيص بأن السرطان لديها في المرحلة الرابعة، 
                            وهي من المراحل المتقدمة للإصابة به والتي يقل فيها الأمل بالشفاء.
                            وتضيف مررت بفترات طويلة من العلاج الصعب وتخلله الألم عوضا عن انقطاعي عن أصدقائي وحياتي الطبيعية إلا أن 
                            الشعور بالشفاء كان هو الحاضر الدائم معي وعندما كنت أشعر بالألم خاصة في الليل- كنت أصلي للأطفال الصغار
                             الذين يعالجون من المرض تذكر منهم رشا ومحمد ورعد وأعمارهم تتراوح بين بضعة شهور وبضع سنوات.
                            وقصة نجاح زين مع السرطان تمثلت بحصولها على معدل 95% في الثانوية العامة التي تقدمت لها وهي تصارع
                             للعلاج من المرض لتنتهي رحلتها مع المرض بإعلان شفائها تماما منه هذا العام لم يكن الشفاء بالنسبة لزين نهاية 
                            علاقتها بمركز الحسين للسرطان خاصة الأطفال والمراهقين المصابين بالمرض فيه فقد تطوعت بالمركز
                            الذي باتت تأتي إليه بشكل شبه يومي لتقديم نفسها كنموذج حي لشعار أن السرطان لا يعني الموت.
                            تختم زين بالقول المركز هو بيتي الثاني ومن يمكنه أن يخفف عن الأطفال المصابين
                            بالمرض مصابهم مثل واحدة عانت منه وكتب الله لها الشفاء نهاية المطاف          
                                            
                          </p>
                    </div>
                </div> 
            </div>
       
             <div class="col-lg-6">
                <div class="card">
                    <img class="card-img-top  img-rounded" src="images/reata.jpg"  width=300  height=300>
                    <div class="card-body">
                    <h5 class="card-title   text-center"   >ريتا</h5>

                        <p class="card-text   text-justify">
                            
                            تعود ريتا بالذاكرة الى تاريخ تشرين الثاني في العام 2015 عندما بدأ كل شيء 
                            . تقول:"كنتُ أتسوق وفجأة شعرتُ بتنميل في يدي وشبه شلل في رجلي. قدتُ السيارة وانا لست على ما يرام
                             وقلت لنفسي ربما لأنني لم آكل جيداً لم اعر الموضوع أهمية
                             وقلتُ لنفسي انه مجرد تعب وقلة تغذية. إلا ان الحادثة تكررت بعد أسبوع وشعرتُ بالعوارض نفسها
                             تنميل وضعف على الجهة اليسرى، عندها قررتُ الذهاب الى طبيب الصحة  
                             إجتمعت كل هذه العوامل لتشق طريقها مع هذا السرطان الخبيث الذي أتى على غفلة.
                              وبالفعل إتجهت ريتا الى جراح في الجهاز العصبي بعد اتصالات مكثفة وملحّة من جهات عدة
                               وتمكنت من مقابلته في اليوم التالي.  وبعد اطلاعه على 
                              الملف قرر إجراء عملية مستعجلة لاستئصال السرطان الذي ما زال حجمه مقبولا نسبياً
                               رغم التطمينات الطبية تؤكد ريتا ان القلق يسكن في داخلي
                               اسئلة كثيرة تؤرقني، هل يعاود الظهور، هل سأصمد؟ هل سيكون الورم في 
                              المكان نفسه ام في مكان غير قابل للجراحة؟ مخاوف عديدة تعيشين في دوامتها ويبقى عليّ ان اراقب نفسي كل ثلاثة اشهر.
                               حتى احلامي تغيّرت واصبح علي التعايش مع واقعي الجديد، صحيح ان لدي ولدين لكني كنت 
                              احلم بان اكوّن عائلة من 4 اطفال وان افتح محلا يهتم بتصنيع الحلويات الخاصة بالأعياد والمناسبات
                                تقرّ ريتا بان الأدوية التي تأخذها تجعلها
                                في مزاج سيىء وقلة تركيز وتعب دائم و حاجة ملحة الى النوم. مضاعفات عديدة
                                لم تصمد كثيرا معها حتى قررت ان تغيّر الدواء واليوم توقيفه بنفسها.
                                وصلت الى نقطة لم تعدّ تحتمل كل هذه السلبيات وكان عليها ان تنتفض في مكان ما، ونجحت

                        </p>
                    </div>
                 </div> 

            </div>   

           
         </div>  
</div> 
</div>     
</body>