@include('include.header');
@include('include.head');



<body>

<body>
<!-- first section -->

  <div class="container">
    <h1  class="mangeh"> سرطان الدماغ</h1>

    <div class="row">

      <div class="col-lg-4 ">
        
                
                <a href="#"><img class="left-block img-responsive" src="images/cancer7.jpg" width="200" height="200" alt="" /></a>

      </div>


    <div class="col-lg-8">
        <p  class="mangep">
          سرطان الدماغ هو مجموعة من الأورام التي تنشأ من خلايا الدماغ نتيجة لتكاثر غير طبيعيّ أو منتظم للخلايا
          له وقد تنشأ الأورام من خلايا الدماغ العصبية أو من الغشاء المحيط به (السحايا) أو من الأعصاب الموجودة
          داخل الدماغ (الأعصاب القحفيّة) وتوجد عدة أنواع من الأورام وقد تكون حميدة أو سرطانيّة وتؤدي أورام الدماغ 
          إلى أعراض كألم الرأس وعدم وضوح الرؤية وأعراض أخرى وقد تؤدي لمضاعفات كفقدان الوعي والنوبات دماغية
          وغيرهاومن المهم  تشخيص أورام الدماغ لأن بعض الأنواع يُمكن علاجها والشفاء منها أحيانا وتتوفر عدة طرق للعلاج
          وتشمل المعالجة الجراحية والعلاج بالأشعة والعلاج الكيميائيّ وتتغير إمكانيات العلاج وفقاً لنوع الورم ومرحلته 
           
           </p> 
  
      <p   class="mangep">
        وتشمل أورام المخ كل أنواع الأورام التي تظهر داخل القحف أو في قناة العمود الفقري المركزية. وهي تنجم عن انقسام 
        غير طبيعي للخلايا ولا يمكن السيطرة عليه غالبًا ما يكون ذلك في المخ نفسه لكنه يحدث أيضاً في النسيج الليمفاوي
         وفي الأوعية الدموية وفي الأعصاب القحفية أو في أغلفة المخ (السحايا) أوالجمجمة أو الغدة النخامية أو في الغدة الصنوبرية. 
         داخل المخ نفسه يمكن أن تكون الخلايا التي يحدث بها الانقسام عبارة عن خلايا عصبية أو خلايا دبقية
         (والتي تشتمل على الخلايا النجمية والخلايا الدبقية قليلة التغصن وخلايا البطانة العصبية)   </p>
    </div>   


<!-- second section      -->
    <div class="col-lg-12">
      <p  class="mangep"> 
          إن أورام المخ
          (حتى تلك الخبيثة)  لا تكون قاتلة بصفة دائمة خصوصًا الورم الشحمي الذي يكون حميدًا بطبيعته
           ويمكن أن تكون أورام المخ أو الأورام التي تظهر داخل القحف سرطانية (خبيثة) 
           أو غير سرطانية (حميدة) مع ذلك تختلف تعريفات الأورام الخبيثة أو الأورام الحميدة عن تلك 
           المستخدمة بشكل شائع في الأنواع الأخرى من الأورام السرطانية أو غير السرطانية في الجسم
           ويعتمد مستوى التهديد على مجموعة من العوامل مثل نوع الورم وموقعه وحجمه 
          وحالته من ناحية التطور. ونظرًا لأن المخ يكون محميًا حماية جيدة من خلال الجمجمة فإن 
           الاكتشاف المبكر  لأورام المخ لا يحدث إلا عندما يتم توجيه أدوات التشخيص تجاه تجويف داخل الجمجمة. 
           وغالبًا ما يحدث  الاكتشاف في المراحل المتقدمة عندما يسبب الورم أعراضًا لا يوجد لها تفسير. </p>
 
      </p> 
      
      <p class="mangep" style="color:brown; font-weight: bold ;padding-top:80px;">
      وفي الغالب تظهر أورام المخ الرئيسية (الحقيقية) في الحفرة القحفية الخلفية لدى الأطفال كما في الشكل التالي وفي 
          الثلثين الأماميين من نصفي الكرة المخية لدى البالغين رغم أنها يمكن أن تؤثر على أي جزء من المخ      </p> 

          <a href="#"><img class="center-block " src="images/cancer1.jpg" style="  width: auto;
                                                                                  height: 100%;
                                                                                  padding-top:120px;" />
          </a>

      <p class="mangep" style="color:brown; font-weight: bold ;padding-top:80px;">
      ويذكر أنّ هناك أوراماً خبيثة وأخرى حميدة أما الفرق بينهما فهو أن الأورام الخبيثة تنمو وتنتشر بشراسة 
       وعدوانية وتسيطر على الخلايا السليمة عبر الاستيلاء على مكانها  
      </p> 
    </div>
  </div> 



<!-- third section -->


  <div class="container">
    <div class="row">

      <div class="col-lg-6 ">
        
                <a href="#"><img class="left-block  mange-img" src="images/cancer3.jpg" ></a>

      </div>


    <div class="col-lg-6">

      <p class="mangep">
        
      الأورام الخبيثة تنمو وتتفشى بشكل عنيف مع إحكام السيطرة على أنسجة خلايا سليمة وبواسطة احتلال مساحات معينة
       فضلا عن استخدام إمدادات الدم والمواد المغذية المعدّة للأنسجة السليمة والطبيعية (فكما خلايا الجسم الأخرى 
      كذلك الخلايا السرطانية أيضا تحتاج إلى إمدادات الدم والمواد المغذية للبقاء على قيد الحياة)         
      </p> 
    
      <p class="mangep">
        الأورام الحميدة هي أقل خطورة وبشكل كبير من الأورام الخبيثة إلا أنها تسبب بعض المشاكل الدماغية لكن هذه المشاكل 
        تتفاقم ببطء مقارنة مع الأورام الخبيثة لكن وبشكل عام فإن الورم حميداً كان أم خبيثاً يسبب مشكلة في الدماغ،
         فالدماغ منطقة مغلقة وزيادة الخلايا داخلها تسبب حدوث ضغط داخل الجمجمة أو تشويه للأبنية الحيوية المحيطة بالورم
        ما يؤثر في قدرتها على أداء وظائفها

      </p>
      
      
    </div>  
  </div>  
</div>  




</div> 


</body>

</div>

</body>