@include('include.header');
@include('include.head'); 




<body>


<!-- first section -->

<div class="container">
  <h1 class="text-center"  style="color:#E59866;font-size:50px;font-weight:bold;"> التشخيص</h1>

 
    <p class="arrangehealing">
    : إذا اشتُبه في إصابتك بورمٍ في الدماغ فقد يوصي طبيبك بإجراء عدد من الاختبارات والإجراءات وهي
    </p>

    <div   class="symptomu" >

    <ul >
        <li>  <span>  <strong  style="color:#E59866;">  فحص عَصَبي : </strong>  <span>   
         قد يشمل الفحص العصبي اختبار البصر، والسمع والتوازن
         والتنسيق وردود الفعل المنعكسة إلى جانب فحوصات أخرى
         فقد يوفِّر وجود مشكلات في أحد هذه المناطق مؤشرات عن المنطقة التي تأثَّرت بالورم في الدماغ               
        </li> 

        <li><span>  <strong  style="color:#E59866;">    اختبارات التصوير: </strong>  <span>   
        يشيع استخدام التصوير بالرنين المغناطيسي (MRI) للمساعدة على تشخيص أورام الدماغ
         في بعض الأحيان  قد تُحقَن صبغة عبر أحد أوردة
         الذراع قبل إجراء دراسة التصوير بالرنين المغناطيسي
        </li> 

        <li><span>  <strong  style="color:#E59866;">   فحوصات للكشف عن وجود السرطان في مناطق أخرى من الجسم: </strong>  <span>   
        إذا راودتْك شكوك بأن ورم الدماغ الذي أصابك قد نشأ عن سرطان انتقل من منطقة 
        أخرى بجسدك فقد يوصي الطبيب بإجراء اختبارات وعمليات لتحديد موضع نشأة السرطان. 
        على سبيل المثال استخدام التصوير المقطعي المحوسب 
        أو التصوير المقطعي بالإصدار البوزيتروني (PET) للكشف عن علامات الإصابة بسرطان الرئة
        </li> 

        <li><span>  <strong  style="color:#E59866;">   جمع عينة من نسيج غير طبيعي وفحصها (خزعة): </strong>  <span>   
        يُمكن أخذ الخزعة أثناء إجراء جراحة استئصال ورم الدماغ، أو يُمكن أخذ الخزعة باستخدام إبرة
        </li> 
        <br>
        <p class="arrangehealing" >
        قد تُؤخَذ الخزعة باستخدام إبرة بالتوجيه التجسيمي في حالة
        أورام الدماغ الموجودة في مناطق يصعُب الوصول إليه
        أو المناطق الحساسة جدًّا داخل الدماغ التي قد تتضرَّر من أي عملية أكثر توسُّعًا
        يحفر جرَّاح الأعصاب ثقبًا صغيرًا في جمجمتك. ثم تُغرز إبرة رفيعة في الثقب. يُزال 
        النسيج باستخدام إبرة عادةً تُوجه باستخدام التصوير 
        المقطعي المحوسب (CT) أو التصوير بالرنين المغناطيسي (MRI)
        بعدها، تُفحص عينة الخزعة تحت المجهر لتحديد
        ما إذا كانت سرطانية أو حميدة. قد توفِّر الاختبارات المعملية 
        المتطورة لطبيبك مؤشرات بشأن تشخيصك وخيارات العلاج المتاحة لك.
        </p>

      </ul>
    </div>

<!-- second section -->
 <h1 class="text-center"  style="color:#45B39D ;font-size:50px;font-weight:bold;"> العلاج</h1>
 
 <p class="arrangehealing">
 يعتمد علاج أورام الدماغ على نوع الورم وحجمه وموقعه بالإضافة إلى تفضيلاتك وحالتك الصحية بشكل عام
</p>


<p  class="arrangehealing" style="color:#45B39D ;font-size:50px;font-weight:bold;">  الجراحة</p>


<div class="col-lg-12 ">
    <p class="arrangehealing">
      إذا كان ورم الدماغ يقع في مكان يسهُل الوصول إليه لإجراء عملية، فسيعمل الجراح على إزالة 
      أكبر قدر ممكن من ورم الدماغ في بعض الحالات تكون الأورام صغيرة وسهلة الفصل عن النسيج المحيط
      للمخ مما يجعل إجراء استئصال جراحي كامل  أمرًا ممكنًا وفي حالات أخرى لا يمكن فصل الأورام
      عن النسيج المحيط أو تقع الأورام بالقرب من مناطق حساسة في المخ
      مما يجعل إجراء العملية الجراحية أمرًا خطيرًا. يستأصل الطبيب المختص في هذه الحالات أكبر قدر ممكن من 
      الورم محافظًا على سلامة المريض في المقام الأول.إن حتى مجرد إزالة جزء من ورم الدماغ يمكنه المساعدة في تقليل العلامات والأعراض. 
     تتضمن جراحة إزالة أورام الدماغ مخاطر مثل العدوى والنزيف. قد تعتمد المخاطر الأخرى على الجزء الدماغي 
      الذي يقع فيه الورم. فعلى سبيل المثال قد تتضمن جراحة الورم
      الذي يقع بجوار الأعصاب المتصلة بالعَيْن خطر فقدان البصر

</p>
          


<!-- third section -->
<div class="row">

      <div class="col-lg-4 ">
        
                
                <a href="#"><img class="left-block img-treatment" src="images/treatment1.webp" width="200" height="200" alt="" /></a>

      </div>


   <div class="col-lg-8">

    <p  class="arrangehealing" style="color:#45B39D ;font-size:50px;font-weight:bold;"> الجراحة الإشعاعية</p>

    <p  class="arrangehealing">
      جراحة المخ الإشعاعية المجسّمة ليست جراحة بالمفهوم التقليدي. عِوَضًا عن ذلك
      تَستخدِم الجراحة الإشعاعية حُزَمًا من الإشعاع لإعطاء نوع من العلاج الإشعاعي المركَّز لقتل خلايا الوَرَم
      في مِنطقة متناهية الصغر. ليسَتْ كل حُزْمة من الإشعاع قوية بدرجة كبرى لكن النقطة
      التي تتجمَّع فيها كل الإشعاعات عند وَرَم المخ تتلقَّى جرعة كبيرة جدًّا من الإشعاع لقتل خلايا الوَرَم  
    </p> 

        <p   class="arrangehealing">
            هناك أنواع مختلفة من التقنيات تُسْتَخْدَم في الجراحة الإشعاعية لإيصال الإشعاع لمعالجة أورام المخ
            مثل الجامانايف وجهاز المعالج الخطِّي
            تُجرَى الجراحة الإشعاعية نموذجيًّا في جلسة علاج واحدة وفي أغلب الحالات يُمكنكَ 
            الرجوع إلى المنزل في نفس اليوم
        </p>
  </div>
</div>

       <p  class="arrangehealing" style="color:#45B39D ;font-size:50px;font-weight:bold;"> العلاج الكيميائي</p>

        <p  class="arrangehealing">
            يَستخدِم العلاج الكيماوي العقاقير لقتل خلايا الورم. يُمكن تَنَاوُل عقاقير العلاج الكيماوي عن طريق 
            الفم في شكل أقراص أو عن طريق الحَقْنِ في الوريد(الحَقْنِ الوريدي) 
            إن عقار العلاج الكيماوي المستخدَم في أغلب الأحيان لعلاج أورام المخ هوالتيموزولامَيد (تيمودار)
            الذي يُؤخَذ في هيئة أقراص تتوفَّر العديد من عقاقير العلاج الكيماوي الأخرى وقد تُستخدَم بِناءً على نوع السرطان
            
        </p> 

        <p   class="arrangehealing">
              تَعتَمِد الآثار الجانبية للعلاج الكيماوي على نوع العقار والجرعة التي تَتَنَاوَلُها.
              يُمْكِن أن يتسبَّب العلاج الكيماوي في الشعور بالغثيان والتقيُّؤ وسقوط الشعر    
              ستُحدِّد الاختبارات التي تُجرَى للخلايا السرطانية هل سيكون العلاج الكيماوي مفيدًا لك.
              أن نوع سرطان المخ الذي لديكَ سيساعد في تحديد ما إذا كان سيُوصَى لكَ باستخدام العلاج الكيماوي أم لا      
        </p>


   
        <p  class="arrangehealing" style="color:#45B39D ;font-size:50px;font-weight:bold;"> العلاج الإشعاعي</p>

          <p  class="arrangehealing">
              يستخدم العلاج الإشعاعي أشعةً عالية الطاقة مثل أشعة أكس أو البروتونية
              لقتل خلايا الورم. يمكن للعلاج الإشعاعي أن يأتيَ من آلة خارج جسدك (وميض إشعاعي خارجي)
               أو في حالات شديدة الندرة يمكن أن يوضع الإشعاع داخل جسدك بالقرب من ورم المخ (معالجة بالتماس)
              يمكن للوميض الإشعاعي الخارجي التركيز فقط على منطقة من المخ المتواجد بها الورم
              أو يمكن تطبيقها على كامل المخ(تشعيع كامل المخ). يستخدم الإشعاع الدماغي الكامل غالبًا
              لعلاج السرطان الذي ينتشر إلى الدماغ من جزء آخر من الجسم ويشكِّل أورام متعددة في الدماغ
                      
          </p> 

          <p   class="arrangehealing">
                ويجري حاليًا دراسة بشكل أحدث من العلاج الإشعاعي باستخدام أشعة البروتون لاستخدامه
                مع الأشخاص الذين يعانون من أورام الدماغ. بالنسبة للأورام القريبة جدًّا
                من المناطق الحساسة في الدماغ، قد يقلل العلاج بالبروتون
                من خطر الآثار الجانبية المرتبطة بالإشعاع. لكن العلاج بالبروتونات لم يثبت أنه
                أكثر فعالية من العلاج الإشعاعي القياسي مع الأشعة السينية 
          </p>
   
          <p   class="arrangehealing">
              الآثار الجانبية للعلاج الإشعاعي يتوقف على نوع وجرعة الإشعاع التي تتلقاها
              تشمل الآثار الجانبية الشائعة أثناء الإشعاع أو بعده مباشرة
               التعب الشديد والصداع وفقدان الذاكرة وتهيُّج فروة الرأس
      
          </p>

      


        <p  class="arrangehealing" style="color:#45B39D ;font-size:50px;font-weight:bold;"> العلاج الدوائي الموجه</p>

        <p   class="arrangehealing">
            تُركز المعالجات الدوائية المستهدفة على حالات شذوذ محددة موجودة داخل الخلايا السرطانية.
            من خلال تقييد هذه الشذوذ يمكن أن تتسبب المعالجات الدوائية المستهدفة في قتل الخلايا السرطانية
                  
        </p>
        <p   class="arrangehealing">
            تَتوفر أدوية العلاج الموجه لأنواع معينة من أورام المخ والعديد منها قيد الدراسة
              في التجارب السريرية يَتم تطوير العديد من أشكال العلاج الموجه
        </p>
          </div>  
  

</div>  
  



